complete/buddy_data/奇秀-主播房间-20160913163323-20160913163326100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 16:33:23]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[101129]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[外滩一房招优质主播]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[13824]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[594]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[510]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Vimpire仔仔]]></vipnickname><vipuserid><![CDATA[1286034744]]></vipuserid><top_name><![CDATA[Vimpire仔仔]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火火火~浮生梦三生约]]></vipnickname><vipuserid><![CDATA[2440430952]]></vipuserid><top_name><![CDATA[火火火~浮生梦三生约]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[寻小毛线~]]></vipnickname><vipuserid><![CDATA[2370370280]]></vipuserid><top_name><![CDATA[寻小毛线~]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堇瑜的小爸比]]></vipnickname><vipuserid><![CDATA[2314552414]]></vipuserid><top_name><![CDATA[堇瑜的小爸比]]></top_name><top_money><![CDATA[30660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Curtis Honey Dudu]]></vipnickname><vipuserid><![CDATA[2397479049]]></vipuserid><top_name><![CDATA[Curtis Honey Dudu]]></top_name><top_money><![CDATA[18750]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?唯爱芯小忆゛小天]]></vipnickname><vipuserid><![CDATA[1199225977]]></vipuserid><top_name><![CDATA[?唯爱芯小忆゛小天]]></top_name><top_money><![CDATA[11160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火火火~浮生梦三生约]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[火火火~浮生梦三生约]]></top_name><top_money><![CDATA[10010]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[云淡天高～～2798]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[云淡天高～～2798]]></top_name><top_money><![CDATA[5480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Vimpire仔仔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Vimpire仔仔]]></top_name><top_money><![CDATA[2730]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱 而不得]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱 而不得]]></top_name><top_money><![CDATA[2540]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[胡胡胡胡胡胡胡胡胡了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[胡胡胡胡胡胡胡胡胡了]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[怼怼怼*彬]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[怼怼怼*彬]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[@遗忘.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[@遗忘.]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[呵呵哈哈嘿嘿@]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[呵呵哈哈嘿嘿@]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雷霆：ぉ清風ぉ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雷霆：ぉ清風ぉ]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Zoo丶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Zoo丶]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 